{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[BOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<|user|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "<|assistant|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 7,
      "content": "<|system|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8,
      "content": "<|end|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[BOS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[EOS]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[BOS]": {
        "id": "[BOS]",
        "ids": [
          2
        ],
        "tokens": [
          "[BOS]"
        ]
      },
      "[EOS]": {
        "id": "[EOS]",
        "ids": [
          3
        ],
        "tokens": [
          "[EOS]"
        ]
      }
    }
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[BOS]": 2,
      "[EOS]": 3,
      "[MASK]": 4,
      "<|user|>": 5,
      "<|assistant|>": 6,
      "<|system|>": 7,
      "<|end|>": 8,
      "!": 9,
      "\"": 10,
      "#": 11,
      "$": 12,
      "&": 13,
      "'": 14,
      "(": 15,
      ")": 16,
      "*": 17,
      "+": 18,
      ",": 19,
      "-": 20,
      ".": 21,
      "/": 22,
      "0": 23,
      "1": 24,
      "2": 25,
      "3": 26,
      "4": 27,
      "5": 28,
      "6": 29,
      "7": 30,
      "8": 31,
      "9": 32,
      ":": 33,
      ";": 34,
      "<": 35,
      ">": 36,
      "?": 37,
      "A": 38,
      "B": 39,
      "C": 40,
      "D": 41,
      "E": 42,
      "F": 43,
      "G": 44,
      "H": 45,
      "I": 46,
      "J": 47,
      "K": 48,
      "L": 49,
      "M": 50,
      "N": 51,
      "O": 52,
      "P": 53,
      "Q": 54,
      "R": 55,
      "S": 56,
      "T": 57,
      "U": 58,
      "V": 59,
      "W": 60,
      "X": 61,
      "Y": 62,
      "Z": 63,
      "]": 64,
      "_": 65,
      "`": 66,
      "a": 67,
      "b": 68,
      "c": 69,
      "d": 70,
      "e": 71,
      "f": 72,
      "g": 73,
      "h": 74,
      "i": 75,
      "j": 76,
      "k": 77,
      "l": 78,
      "m": 79,
      "n": 80,
      "o": 81,
      "p": 82,
      "q": 83,
      "r": 84,
      "s": 85,
      "t": 86,
      "u": 87,
      "v": 88,
      "w": 89,
      "x": 90,
      "y": 91,
      "z": 92,
      "|": 93,
      "~": 94,
      "¡": 95,
      "¢": 96,
      "¦": 97,
      "©": 98,
      "«": 99,
      "¬": 100,
      "°": 101,
      "±": 102,
      "¶": 103,
      "¹": 104,
      "»": 105,
      "Â": 106,
      "Ã": 107,
      "Å": 108,
      "Ì": 109,
      "â": 110,
      "ĉ": 111,
      "Ċ": 112,
      "Ġ": 113,
      "Ģ": 114,
      "ģ": 115,
      "Ĥ": 116,
      "ĥ": 117,
      "ĵ": 118,
      "ľ": 119,
      "Ŀ": 120,
      "ł": 121,
      "Ń": 122,
      "he": 123,
      "Ġt": 124,
      "Ġa": 125,
      "Ġs": 126,
      "nd": 127,
      "Ġw": 128,
      "Ġthe": 129,
      "ed": 130,
      "Ġand": 131,
      "Ġto": 132,
      "Ġb": 133,
      "in": 134,
      "it": 135,
      "Ġh": 136,
      "er": 137,
      "Ġwa": 138,
      "Ġf": 139,
      "ou": 140,
      "re": 141,
      "Ġl": 142,
      "Ġc": 143,
      "Ġd": 144,
      "or": 145,
      "Ġhe": 146,
      "is": 147,
      "Ġm": 148,
      "Ġwas": 149,
      "Ġp": 150,
      "om": 151,
      "ĠT": 152,
      "on": 153,
      "ay": 154,
      "an": 155,
      "ar": 156,
      "ing": 157,
      "il": 158,
      "Ġg": 159,
      "id": 160,
      "at": 161,
      "en": 162,
      "Ġn": 163,
      "Ġsa": 164,
      "Ġha": 165,
      "ĠThe": 166,
      "<|": 167,
      "|>": 168,
      "ĠS": 169,
      "im": 170,
      "Ġst": 171,
      "Ġit": 172,
      "Ġo": 173,
      "Ġth": 174,
      "ll": 175,
      "le": 176,
      "ĠH": 177,
      "Ġher": 178,
      "ot": 179,
      "et": 180,
      "ir": 181,
      "ĠShe": 182,
      "es": 183,
      "ĠHe": 184,
      "end": 185,
      "Ġin": 186,
      "Ġsh": 187,
      "ver": 188,
      "us": 189,
      "ut": 190,
      "ow": 191,
      "as": 192,
      "ĠThey": 193,
      "ck": 194,
      "ld": 195,
      "Ġy": 196,
      "oo": 197,
      "Ġsaid": 198,
      "ily": 199,
      "ig": 200,
      "Ġe": 201,
      "Ġr": 202,
      "Ġbe": 203,
      "am": 204,
      "Ġ\"": 205,
      "ĠI": 206,
      "ce": 207,
      "ke": 208,
      "Ġu": 209,
      "Ġshe": 210,
      "pp": 211,
      "ve": 212,
      "ith": 213,
      "Ġwith": 214,
      "Lily": 215,
      "On": 216,
      "Ġon": 217,
      "Ġof": 218,
      "ked": 219,
      "ri": 220,
      "Ġyou": 221,
      "Ġso": 222,
      "Ġhis": 223,
      "Ġpl": 224,
      "ad": 225,
      "very": 226,
      "Ġday": 227,
      "nt": 228,
      "ist": 229,
      "Ġthat": 230,
      "ant": 231,
      "ite": 232,
      "ort": 233,
      "Ġup": 234,
      "ass": 235,
      "Ġhad": 236,
      "Ġplay": 237,
      "Ġthey": 238,
      "ĠLily": 239,
      "Ġstor": 240,
      "el": 241,
      "Ġmom": 242,
      "Ġstory": 243,
      "Ġfor": 244,
      "ĠB": 245,
      "un": 246,
      "ent": 247,
      "ould": 248,
      "rite": 249,
      "my": 250,
      "The": 251,
      "'s": 252,
      "istant": 253,
      "Ġshort": 254,
      "Write": 255,
      "user": 256,
      "assistant": 257,
      "Ġli": 258,
      "ch": 259,
      "Ġhapp": 260,
      "Ġwant": 261,
      "itt": 262,
      "out": 263,
      "her": 264,
      "Ġdo": 265,
      "Ġnot": 266,
      "ly": 267,
      "ome": 268,
      "Ġvery": 269,
      "ound": 270,
      "all": 271,
      "Ġwh": 272,
      "ime": 273,
      "ittle": 274,
      "Ġk": 275,
      "Ġtime": 276,
      "Ġlittle": 277,
      "al": 278,
      "Ġthere": 279,
      "Ġne": 280,
      "ht": 281,
      "Ġhappy": 282,
      "ĠM": 283,
      "Ġre": 284,
      "Ġbig": 285,
      "Ġsm": 286,
      "ĠIt": 287,
      "Ġis": 288,
      "Ġbut": 289,
      "ĠĊ": 290,
      "ack": 291,
      "Ġan": 292,
      "ter": 293,
      "Ġsaw": 294,
      "riend": 295,
      "Ġfriend": 296,
      "ry": 297,
      "Ġas": 298,
      ".\"": 299,
      "One": 300,
      "ide": 301,
      "ake": 302,
      "ere": 303,
      "'t": 304,
      "ug": 305,
      "Ġloo": 306,
      "ved": 307,
      "Ġwere": 308,
      "!\"": 309,
      "Once": 310,
      "ore": 311,
      "ec": 312,
      "Ġlo": 313,
      "ra": 314,
      "Ġhim": 315,
      "Ġtoo": 316,
      "Ġbo": 317,
      "Ġgo": 318,
      "Ġse": 319,
      "irl": 320,
      "Ġj": 321,
      "ĠTim": 322,
      "Ġwanted": 323,
      "Ġare": 324,
      "ard": 325,
      "Ġgirl": 326,
      "ill": 327,
      "Ġupon": 328,
      "Ġthem": 329,
      "Ġout": 330,
      "Ġat": 331,
      "Ġsp": 332,
      "ind": 333,
      "Ġtheir": 334,
      "way": 335,
      "ur": 336,
      "Ġdid": 337,
      "Ġcould": 338,
      "ĠA": 339,
      "ul": 340,
      "hen": 341,
      "Ġsmil": 342,
      "Ġhave": 343,
      "ain": 344,
      "se": 345,
      "hed": 346,
      "art": 347,
      "Ġex": 348,
      "rom": 349,
      "Ġwent": 350,
      "round": 351,
      "ic": 352,
      "Ġcan": 353,
      "ĠJ": 354,
      "lp": 355,
      "ful": 356,
      "hing": 357,
      "ĠBen": 358,
      "ood": 359,
      "Ġfriends": 360,
      "Ġall": 361,
      "Ġnam": 362,
      "ight": 363,
      "Ġkn": 364,
      "st": 365,
      "Ġhelp": 366,
      "um": 367,
      "?\"": 368,
      "one": 369,
      "Ġback": 370,
      "ark": 371,
      "Ġsay": 372,
      "Ġfun": 373,
      "Ġcl": 374,
      "You": 375,
      "are": 376,
      "ear": 377,
      "ĠTom": 378,
      "Ġno": 379,
      "op": 380,
      "Ġsc": 381,
      "Ġnamed": 382,
      "Ġal": 383,
      "elt": 384,
      "oug": 385,
      "Ġloved": 386,
      "side": 387,
      "Ġsmiled": 388,
      "ĠOne": 389,
      "Ġman": 390,
      "ick": 391,
      "Ġfelt": 392,
      "Ġtoy": 393,
      "Ġlike": 394,
      "Ġasked": 395,
      "Ġlooked": 396,
      "Ġaround": 397,
      "Ġsome": 398,
      "ame": 399,
      "Ġsee": 400,
      "omet": 401,
      "ĠTimmy": 402,
      "Ġme": 403,
      "ell": 404,
      "ure": 405,
      "Ġro": 406,
      "Ġbr": 407,
      "ĠW": 408,
      "Ġboy": 409,
      "Ġbir": 410,
      "get": 411,
      "Ġwould": 412,
      "ice": 413,
      "Ġstart": 414,
      "ong": 415,
      "Ġsomet": 416,
      "Ġbird": 417,
      "Ġag": 418,
      "ings": 419,
      "ade": 420,
      "dd": 421,
      "Ġwhat": 422,
      "Ġmake": 423,
      "Ġwor": 424,
      "king": 425,
      "Ã¢": 426,
      "âĤ": 427,
      "âĤ¬": 428,
      "Ġaway": 429,
      "ĠBut": 430,
      "Ġran": 431,
      "own": 432,
      "gether": 433,
      "Ġtre": 434,
      ",\"": 435,
      "ag": 436,
      "ĠYou": 437,
      "Ġstarted": 438,
      "ie": 439,
      "Ġsays": 440,
      "oud": 441,
      "Ġmade": 442,
      "if": 443,
      "Ġsomething": 444,
      "Ġfe": 445,
      "Ġwe": 446,
      "Ġtogether": 447,
      "Ġcar": 448,
      "Ġco": 449,
      "ited": 450,
      "ther": 451,
      "Ġpark": 452,
      "Ġsad": 453,
      "est": 454,
      "Ġother": 455,
      "Ġput": 456,
      "Ġfrom": 457,
      "Ġnew": 458,
      "Ġexc": 459,
      "Ġpr": 460,
      "ble": 461,
      "Ġagain": 462,
      "Ġscar": 463,
      "Ġhug": 464,
      "Ġhome": 465,
      "ĠL": 466,
      "Ġwhen": 467,
      "Ġgood": 468,
      "ach": 469,
      "ep": 470,
      "ook": 471,
      "Ġwho": 472,
      "Ġthen": 473,
      "ried": 474,
      "Ġfl": 475,
      "Ġdec": 476,
      "Ġfound": 477,
      "aug": 478,
      "Ġch": 479,
      "ast": 480,
      "pped": 481,
      "Ġget": 482,
      "Ġwal": 483,
      "qu": 484,
      "hat": 485,
      "uch": 486,
      "ust": 487,
      "ĠE": 488,
      "Ġplaying": 489,
      "ought": 490,
      "Ġsw": 491,
      "ally": 492,
      "pl": 493,
      "Ġthings": 494,
      "uck": 495,
      "ous": 496,
      "Ġliked": 497,
      "Ġexcited": 498,
      "nn": 499,
      "Ġgot": 500,
      "ided": 501,
      "ro": 502,
      "Ġdecided": 503,
      "Ġevery": 504,
      "Ġbl": 505,
      "ave": 506,
      "Ġcame": 507,
      "Ġv": 508,
      "use": 509,
      "Ġone": 510,
      "ara": 511,
      "Ġdog": 512,
      "Ġyour": 513,
      "Ġdown": 514,
      "ax": 515,
      "Ġscared": 516,
      "ĠMom": 517,
      "ĠD": 518,
      "Ġfind": 519,
      "Ġbec": 520,
      "Ġcare": 521,
      "ouse": 522,
      "Ġthan": 523,
      "ace": 524,
      "ap": 525,
      "Ġfeel": 526,
      "ny": 527,
      "Ġdad": 528,
      "udd": 529,
      "Ġab": 530,
      "ue": 531,
      "Ġle": 532,
      "They": 533,
      "nna": 534,
      "Ġke": 535,
      "Ġdidn": 536,
      "Ġwill": 537,
      "ways": 538,
      "Ġmy": 539,
      "Ġlook": 540,
      "ers": 541,
      "ess": 542,
      "Ġtook": 543,
      "Ġalways": 544,
      "Ġpo": 545,
      "Ġabout": 546,
      "Ġlot": 547,
      "Ġmommy": 548,
      "nder": 549,
      "ned": 550,
      "Ġkne": 551,
      "bb": 552,
      "Ġball": 553,
      "Ġtoys": 554,
      "our": 555,
      "ĠF": 556,
      "and": 557,
      "Ġoutside": 558,
      "eci": 559,
      "ise": 560,
      "Ġlear": 561,
      "ĠSam": 562,
      "Ġtree": 563,
      "Ġthought": 564,
      "ched": 565,
      "ened": 566,
      "ss": 567,
      "Ġmore": 568,
      "Ġknow": 569,
      "ret": 570,
      "Ġho": 571,
      "Ġold": 572,
      "ged": 573,
      "ecial": 574,
      "Ġspecial": 575,
      "Ġtake": 576,
      "Ġlaug": 577,
      "Ġtr": 578,
      "Ġknew": 579,
      "Ġcat": 580,
      "ull": 581,
      "to": 582,
      "ive": 583,
      "udden": 584,
      "ak": 585,
      "Ġgr": 586,
      "Ġany": 587,
      "orry": 588,
      "ĠMax": 589,
      "fter": 590,
      "Ġhow": 591,
      "ang": 592,
      "uddenly": 593,
      "Ġshow": 594,
      "Ġpe": 595,
      "ia": 596,
      "Ġmuch": 597,
      "ish": 598,
      "But": 599,
      "ink": 600,
      "ma": 601,
      "Ġrun": 602,
      "Ġsorry": 603,
      "Ġtw": 604,
      "Ġsl": 605,
      "ven": 606,
      "Ġsk": 607,
      "Ġhouse": 608,
      "Ġhand": 609,
      "Ġmo": 610,
      "Ġop": 611,
      "Ġor": 612,
      "Ġinto": 613,
      "Ġsun": 614,
      "Ġtried": 615,
      "Ġwater": 616,
      "Ġclo": 617,
      "Ġinside": 618,
      "Ġtold": 619,
      "ank": 620,
      "Ġqu": 621,
      "ate": 622,
      "Ġcouldn": 623,
      "Ġen": 624,
      "ump": 625,
      "Ġproud": 626,
      "ĠEvery": 627,
      "Ġgave": 628,
      "Ġover": 629,
      "Ġnever": 630,
      "Ġif": 631,
      "Ġheard": 632,
      "by": 633,
      "ty": 634,
      "Ġeat": 635,
      "Tom": 636,
      "ause": 637,
      "dy": 638,
      "Ġroom": 639,
      "Ġeach": 640,
      "Ġgra": 641,
      "other": 642,
      "ĠSara": 643,
      "av": 644,
      "Ġthis": 645,
      "ĠWe": 646,
      "Ġexpl": 647,
      "ion": 648,
      "Ġpick": 649,
      "etter": 650,
      "Ġpret": 651,
      "Ġplayed": 652,
      "Ġgre": 653,
      "here": 654,
      "ĠAnna": 655,
      "Ġcom": 656,
      "Ġhugged": 657,
      "Ġjust": 658,
      "Mom": 659,
      "Ġstr": 660,
      "Ġbecause": 661,
      "Ġwat": 662,
      "Ġbox": 663,
      "Ġoff": 664,
      "oth": 665,
      "Ġnice": 666,
      "Ġneed": 667,
      "Ġmany": 668,
      "ile": 669,
      "Ġsmall": 670,
      "iz": 671,
      "Ġjo": 672,
      "Ġlong": 673,
      "fe": 674,
      "'m": 675,
      "imal": 676,
      "Ġanimal": 677,
      "Ġfo": 678,
      "Ġbear": 679,
      "ough": 680,
      "gry": 681,
      "ine": 682,
      "Ġsn": 683,
      "Ġunt": 684,
      "uc": 685,
      "Ġtry": 686,
      "sel": 687,
      "ild": 688,
      "Ġuntil": 689,
      "em": 690,
      "ĠJack": 691,
      "Ġlearned": 692,
      "urt": 693,
      "Ġbetter": 694,
      "ving": 695,
      "Ġlove": 696,
      "Ġkind": 697,
      "ft": 698,
      "Ġflow": 699,
      "Ġend": 700,
      "ac": 701,
      "Ġim": 702,
      "Ġcall": 703,
      "Ġbu": 704,
      "aut": 705,
      "Ġad": 706,
      "ady": 707,
      "Ġbest": 708,
      "vent": 709,
      "Ġcle": 710,
      "ĠAnd": 711,
      "ning": 712,
      "Ġus": 713,
      "urp": 714,
      "ĠJo": 715,
      "Ġdre": 716,
      "ĠMia": 717,
      "Ġsky": 718,
      "Ġbeaut": 719,
      "Ġdon": 720,
      "arden": 721,
      "Ġgarden": 722,
      "Ġcareful": 723,
      "ĠSo": 724,
      "ber": 725,
      "Yes": 726,
      "Ġthanked": 727,
      "Ġeven": 728,
      "Ġbra": 729,
      "Ġlaughed": 730,
      "pt": 731,
      "Ġby": 732,
      "Ġjump": 733,
      "He": 734,
      "Ġfi": 735,
      "Ġche": 736,
      "ĠC": 737,
      "able": 738,
      "ĠHer": 739,
      "Ġloud": 740,
      "Th": 741,
      "self": 742,
      "iny": 743,
      "ies": 744,
      "Ġlots": 745,
      "lew": 746,
      "Ġgl": 747,
      "ase": 748,
      "iful": 749,
      "Åĵ": 750,
      "Ġcome": 751,
      "Ġbeautiful": 752,
      "Ġway": 753,
      "ect": 754,
      "Ġfam": 755,
      "It": 756,
      "Ġstill": 757,
      "Ġhard": 758,
      "Ġanimals": 759,
      "Ġwo": 760,
      "rm": 761,
      "Ġlist": 762,
      "ĠThen": 763,
      "Ġhurt": 764,
      "wn": 765,
      "ĠFrom": 766,
      "Ġunder": 767,
      "Ġstay": 768,
      "hes": 769,
      "ĠHis": 770,
      "Ġsafe": 771,
      "Ġcol": 772,
      "Ġcu": 773,
      "Ġlet": 774,
      "ool": 775,
      "ople": 776,
      "Ġclos": 777,
      "Ġbad": 778,
      "Ġboth": 779,
      "Ġrem": 780,
      "ane": 781,
      "ĠÃ¢": 782,
      "be": 783,
      "Ġlived": 784,
      "ree": 785,
      "Ġits": 786,
      "Ġtwo": 787,
      "Ġimp": 788,
      "Ġte": 789,
      "Ġbrave": 790,
      "ished": 791,
      "air": 792,
      "Ġpeople": 793,
      "ock": 794,
      "Ġfamily": 795,
      "Ġbook": 796,
      "urpr": 797,
      "Tim": 798,
      "Ġflew": 799,
      "kay": 800,
      "igh": 801,
      "Ġfin": 802,
      "When": 803,
      "Ġwalked": 804,
      "Ġra": 805,
      "Ġsurpr": 806,
      "Ġangry": 807,
      "ob": 808,
      "Ġred": 809,
      "Ġsoon": 810,
      "ucy": 811,
      "Ġshould": 812,
      "Ġkept": 813,
      "led": 814,
      "fore": 815,
      "Ġfore": 816,
      "Ġcalled": 817,
      "Ġfly": 818,
      "Ġpic": 819,
      "xt": 820,
      "No": 821,
      "ised": 822,
      "Ġshare": 823,
      "hn": 824,
      "ip": 825,
      "Ġtur": 826,
      "ĠWhen": 827,
      "Ġrock": 828,
      "Let": 829,
      "Ġgoing": 830,
      "Ġclean": 831,
      "Ġkeep": 832,
      "aking": 833,
      "Ġdoor": 834,
      "ĠP": 835,
      "Ġpretty": 836,
      "ummy": 837,
      "Ġnow": 838,
      "Ġdoll": 839,
      "Ġopened": 840,
      "Ġshiny": 841,
      "Ġadvent": 842,
      "Ġdra": 843,
      "Ġbefore": 844,
      "ons": 845,
      "Ġfast": 846,
      "Ġwind": 847,
      "iff": 848,
      "Ġnoise": 849,
      "dded": 850,
      "Ġreal": 851,
      "Ġcre": 852,
      "age": 853,
      "Ġide": 854,
      "illy": 855,
      "Ben": 856,
      "Ġsto": 857,
      "Ġac": 858,
      "Ġground": 859,
      "Ġcon": 860,
      "Ġcry": 861,
      "Ġey": 862,
      "Ġfar": 863,
      "Ġfr": 864,
      "ied": 865,
      "les": 866,
      "so": 867,
      "Ġexplore": 868,
      "Ġcolor": 869,
      "Ġidea": 870,
      "Ġalso": 871,
      "Ġun": 872,
      "oy": 873,
      "Ġfeeling": 874,
      "thing": 875,
      "What": 876,
      "Ġsmile": 877,
      "ture": 878,
      "Ġthr": 879,
      "Ġpicked": 880,
      "Ġnext": 881,
      "imb": 882,
      "TM": 883,
      "iss": 884,
      "Ġhas": 885,
      "Ġwhile": 886,
      "Ġclimb": 887,
      "Ġwalking": 888,
      "That": 889,
      "Ġbed": 890,
      "Ġadventure": 891,
      "So": 892,
      "ves": 893,
      "ĠDad": 894,
      "Ġnodded": 895,
      "ĠLucy": 896,
      "iced": 897,
      "Ġpicture": 898,
      "Ġtruck": 899,
      "ge": 900,
      "ĠG": 901,
      "eet": 902,
      "hy": 903,
      "aybe": 904,
      "Ġbeing": 905,
      "joy": 906,
      "Ġgive": 907,
      "ious": 908,
      "ted": 909,
      "Ġfood": 910,
      "Thank": 911,
      "Ġdiff": 912,
      "ff": 913,
      "Ġthink": 914,
      "Ġeyes": 915,
      "Ġwait": 916,
      "Ġstopped": 917,
      "ail": 918,
      "Ġtow": 919,
      "aught": 920,
      "Ġlooking": 921,
      "Ġbre": 922,
      "Ġafter": 923,
      "Ġdel": 924,
      "ember": 925,
      "ĠSp": 926,
      "Ġbro": 927,
      "ting": 928,
      "Ġgreat": 929,
      "Ġever": 930,
      "akes": 931,
      "Ġfish": 932,
      "Ġenjoy": 933,
      "ĠSuddenly": 934,
      "Ġlisten": 935,
      "Ġquick": 936,
      "Ġflowers": 937,
      "Ġnoticed": 938,
      "Ġblue": 939,
      "Ġwalk": 940,
      "Ġown": 941,
      "Ġrepl": 942,
      "Ġforest": 943,
      "ized": 944,
      "bbit": 945,
      "Ġvo": 946,
      "Ġhands": 947,
      "She": 948,
      "Ġrain": 949,
      "Suddenly": 950,
      "Ġremember": 951,
      "Ġshout": 952,
      "maz": 953,
      "Ġamaz": 954,
      "Ġdis": 955,
      "Ġapp": 956,
      "irst": 957,
      "Ġimport": 958,
      "Ġnear": 959,
      "Ġeveryone": 960,
      "Ġhead": 961,
      "Ġcr": 962,
      "Ġsound": 963,
      "Ġshowed": 964,
      "Ġslide": 965,
      "bye": 966,
      "Ġwonder": 967,
      "Ġwork": 968,
      "Ġmean": 969,
      "Ġrabbit": 970,
      "Ġstrong": 971,
      "gan": 972,
      "Ġbright": 973,
      "llow": 974,
      "Ġimportant": 975,
      "Ġwatch": 976,
      "bbed": 977,
      "Ġtal": 978,
      "Ġask": 979,
      "Ġright": 980,
      "Ġokay": 981,
      "day": 982,
      "Ġwatched": 983,
      "lease": 984,
      "Ġreplied": 985,
      "Ġquickly": 986,
      "Ġdiffer": 987,
      "We": 988,
      "Ġstick": 989,
      "Ġuse": 990,
      "Ġsqu": 991,
      "Ġboat": 992,
      "Ġfollow": 993,
      "Ġsure": 994,
      "Ġwhere": 995,
      "Ġstore": 996,
      "ered": 997,
      "Ġyear": 998,
      "ĠN": 999,
      "Ġbeen": 1000,
      "Ġgoodbye": 1001,
      "Ġmor": 1002,
      "Ġplace": 1003,
      "ath": 1004,
      "ance": 1005,
      "Ġyell": 1006,
      "ĠBob": 1007,
      "ĠSpot": 1008,
      "ange": 1009,
      "ct": 1010,
      "Ġface": 1011,
      "Ġchild": 1012,
      "Anna": 1013,
      "Ġour": 1014,
      "Ġbecame": 1015,
      "Ġdoes": 1016,
      "Ġhigh": 1017,
      "Ġdifferent": 1018,
      "Ġwarm": 1019,
      "Ġdress": 1020,
      "Ġwr": 1021,
      "Ġvoice": 1022,
      "ĠMommy": 1023,
      "Ġcuri": 1024,
      "Ġhop": 1025,
      "Ġmag": 1026,
      "Ġar": 1027,
      "ĠR": 1028,
      "ila": 1029,
      "Ġcloser": 1030,
      "co": 1031,
      "Look": 1032,
      "ĠSue": 1033,
      "Ġtell": 1034,
      "Ġforg": 1035,
      "Ġde": 1036,
      "Sara": 1037,
      "anc": 1038,
      "ndma": 1039,
      "Ġam": 1040,
      "leep": 1041,
      "lly": 1042,
      "Ġnight": 1043,
      "Ġcurious": 1044,
      "more": 1045,
      "Ġanymore": 1046,
      "Ġbel": 1047,
      "Ġcook": 1048,
      "Ġtra": 1049,
      "itc": 1050,
      "ached": 1051,
      "Jo": 1052,
      "Ġfav": 1053,
      "Ġcake": 1054,
      "ount": 1055,
      "Ġopen": 1056,
      "ired": 1057,
      "Ġblock": 1058,
      "Ġthree": 1059,
      "imes": 1060,
      "Ġz": 1061,
      "kes": 1062,
      "Her": 1063,
      "Ġbutter": 1064,
      "Ġfirst": 1065,
      "Ġpu": 1066,
      "Ġgrabbed": 1067,
      "ĠTh": 1068,
      "Ġpull": 1069,
      "Ġhere": 1070,
      "Ġpain": 1071,
      "Ġshar": 1072,
      "Ġbus": 1073,
      "Ġkid": 1074,
      "Ġfell": 1075,
      "Ġsweet": 1076,
      "Ġhelped": 1077,
      "Ġcont": 1078,
      "Ġbit": 1079,
      "itchen": 1080,
      "Ġkitchen": 1081,
      "Ġonly": 1082,
      "Can": 1083,
      "unny": 1084,
      "Ġbirds": 1085,
      "Ġflo": 1086,
      "orn": 1087,
      "Ġper": 1088,
      "Ġjumped": 1089,
      "Ġsand": 1090,
      "Ġhappened": 1091,
      "Ġdr": 1092,
      "Ġglad": 1093,
      "Ġsees": 1094,
      "ppy": 1095,
      "Ġgrass": 1096,
      "Ġstop": 1097,
      "ars": 1098,
      "Ġsing": 1099,
      "ĠEveryone": 1100,
      "Ġbeh": 1101,
      "After": 1102,
      "Ġru": 1103,
      "isy": 1104,
      "ĠJane": 1105,
      "Ġfire": 1106,
      "Ġreached": 1107,
      "Ġbrother": 1108,
      "Ġrealized": 1109,
      "Ġtri": 1110,
      "Ġyummy": 1111,
      "oon": 1112,
      "nts": 1113,
      "Ġgame": 1114,
      "Ġthrough": 1115,
      "Ġhaving": 1116,
      "uff": 1117,
      "Ġshouted": 1118,
      "Ġprin": 1119,
      "ĠSarah": 1120,
      "Ġlady": 1121,
      "ĠAs": 1122,
      "Ġmess": 1123,
      "Ġdraw": 1124,
      "Ġate": 1125,
      "ĠLet": 1126,
      "Ġsoft": 1127,
      "zy": 1128,
      "Ġrest": 1129,
      "Ġready": 1130,
      "ĠDo": 1131,
      "where": 1132,
      "Ġba": 1133,
      "ins": 1134,
      "Ġmum": 1135,
      "ater": 1136,
      "ully": 1137,
      "Ġless": 1138,
      "Ġreally": 1139,
      "Ġlearn": 1140,
      "Ġbegan": 1141,
      "Ġhat": 1142,
      "Ġunderst": 1143,
      "Ġfavor": 1144,
      "ather": 1145,
      "Ġthing": 1146,
      "Ġtired": 1147,
      "Ġmagic": 1148,
      "Ġfavorite": 1149,
      "'re": 1150,
      "Ġpretend": 1151,
      "Ġpare": 1152,
      "Ġhimself": 1153,
      "Ġdone": 1154,
      "Ġwaved": 1155,
      "Ġworld": 1156,
      "Ġmaking": 1157,
      "ary": 1158,
      "Ġfill": 1159,
      "Ġpond": 1160,
      "Ġcoming": 1161,
      "Ġfix": 1162,
      "Ġkids": 1163,
      "Ġbutterf": 1164,
      "Ġpap": 1165,
      "Ġlooks": 1166,
      "Ġcatch": 1167,
      "Mommy": 1168,
      "ĠThat": 1169,
      "Ġbunny": 1170,
      "fully": 1171,
      "Ġpart": 1172,
      "Ġste": 1173,
      "Ġused": 1174,
      "Ġcut": 1175,
      "Ġduck": 1176,
      "Ġwhy": 1177,
      "Ġprom": 1178,
      "Ġcars": 1179,
      "Ġfunny": 1180,
      "Ġseen": 1181,
      "bo": 1182,
      "Ġworry": 1183,
      "olly": 1184,
      "Ġtouch": 1185,
      "Ġname": 1186,
      "ĠCan": 1187,
      "Ġflower": 1188,
      "Ġanother": 1189,
      "Wow": 1190,
      "Ġtast": 1191,
      "ren": 1192,
      "ĠJoe": 1193,
      "ash": 1194,
      "Ġturn": 1195,
      "Ġtop": 1196,
      "Ġfro": 1197,
      "Ġdelic": 1198,
      "oney": 1199,
      "Ġswim": 1200,
      "ient": 1201,
      "rel": 1202,
      "Ġpus": 1203,
      "Ġcool": 1204,
      "iver": 1205,
      "Ġmouse": 1206,
      "mer": 1207,
      "Ġparents": 1208,
      "Ġlight": 1209,
      "Ġcried": 1210,
      "Ġperf": 1211,
      "Ġgi": 1212,
      "ĠJohn": 1213,
      "Ġhair": 1214,
      "Ġsmell": 1215,
      "eddy": 1216,
      "Ġgreen": 1217,
      "Ġblocks": 1218,
      "Ġhold": 1219,
      "Timmy": 1220,
      "Ġworked": 1221,
      "Ġthank": 1222,
      "As": 1223,
      "Ġfloor": 1224,
      "ation": 1225,
      "Ġhopped": 1226,
      "Ġbag": 1227,
      "Ġsurprise": 1228,
      "Ġbehind": 1229,
      "ards": 1230,
      "Ġdri": 1231,
      "ign": 1232,
      "Ġfull": 1233,
      "Don": 1234,
      "Ġwished": 1235,
      "Ġread": 1236,
      "Ġdoing": 1237,
      "Ġlikes": 1238,
      "Ġrunning": 1239,
      "aisy": 1240,
      "Ġdro": 1241,
      "Ġsleep": 1242,
      "Ġtrees": 1243,
      "andy": 1244,
      "Ġbow": 1245,
      "ued": 1246,
      "Ġdin": 1247,
      "Ġwindow": 1248,
      "Ġspot": 1249,
      "Sam": 1250,
      "Ġsho": 1251,
      "Ġlesson": 1252,
      "Ġyears": 1253,
      "Ġwood": 1254,
      "Ġwear": 1255,
      "Ġyellow": 1256,
      "Ġ-": 1257,
      "Ġdark": 1258,
      "Ġset": 1259,
      "Ġremembered": 1260,
      "Ġleav": 1261,
      "Ġpaper": 1262,
      "Ġslow": 1263,
      "Ġsurprised": 1264,
      "\".": 1265,
      "Ġsat": 1266,
      "Ġcold": 1267,
      "Ġswing": 1268,
      "Ġlaugh": 1269,
      "ike": 1270,
      "Ġhole": 1271,
      "Ġhappily": 1272,
      "John": 1273,
      "Ġneeded": 1274,
      "Ġbutterfly": 1275,
      "Ġcarefully": 1276,
      "ĠIn": 1277,
      "ely": 1278,
      "Ġmove": 1279,
      "Ġtall": 1280,
      "Ġheld": 1281,
      "Ġanything": 1282,
      "Ġlost": 1283,
      "uit": 1284,
      "Ġbuy": 1285,
      "Ġfrog": 1286,
      "TMs": 1287,
      "Ġice": 1288,
      "Ġhear": 1289,
      "Ġfinished": 1290,
      "Ġleft": 1291,
      "Ġwrong": 1292,
      "Ġair": 1293,
      "ens": 1294,
      "Ġenjoyed": 1295,
      "Ġfair": 1296,
      "inally": 1297,
      "Ġdream": 1298,
      "Hell": 1299,
      "Hello": 1300,
      "ĠAfter": 1301,
      "ined": 1302,
      "Ġarri": 1303,
      "Ġchildren": 1304,
      "Ġhun": 1305,
      "cess": 1306,
      "Ġfollowed": 1307,
      "ross": 1308,
      "Ġcast": 1309,
      "Ġel": 1310,
      "Ġherself": 1311,
      "Ġdir": 1312,
      "ream": 1313,
      "Ġhill": 1314,
      "reed": 1315,
      "anger": 1316,
      "Ġcontin": 1317,
      "Ġdelicious": 1318,
      "th": 1319,
      "Ġpre": 1320,
      "Ġclose": 1321,
      "Ġmus": 1322,
      "Ġrel": 1323,
      "Ġhid": 1324,
      "Ġtable": 1325,
      "Ġforgot": 1326,
      "Ġfriendly": 1327,
      "Ġsnow": 1328,
      "Ġunderstand": 1329,
      "Ġhot": 1330,
      "ken": 1331,
      "Ġbooks": 1332,
      "Ġarm": 1333,
      "Ġcra": 1334,
      "Ġbug": 1335,
      "ds": 1336,
      "Ġbuild": 1337,
      "ĠBenny": 1338,
      "ield": 1339,
      "Ġelse": 1340,
      "Ġbaby": 1341,
      "Ġable": 1342,
      "ĠLila": 1343,
      "asure": 1344,
      "lf": 1345,
      "Ġcolors": 1346,
      "Ġmight": 1347,
      "Ġgone": 1348,
      "Ġarrived": 1349,
      "Ġwonderful": 1350,
      "Ġplease": 1351,
      "Ġgent": 1352,
      "Ġfilled": 1353,
      "atter": 1354,
      "Ġcreat": 1355,
      "Ġbroken": 1356,
      "Then": 1357,
      "ĠSally": 1358,
      "ud": 1359,
      "ĠNow": 1360,
      "ner": 1361,
      "Ġtight": 1362,
      "Ġyes": 1363,
      "sp": 1364,
      "Ġsomeone": 1365,
      "room": 1366,
      "Ġsong": 1367,
      "Ġwants": 1368,
      "Ġleaves": 1369,
      "Ġfur": 1370,
      "Ġwall": 1371,
      "Ġcontinued": 1372,
      "ich": 1373,
      "Ġla": 1374,
      "irrel": 1375,
      "ĠThere": 1376,
      "ence": 1377,
      "Jack": 1378,
      "OK": 1379,
      "ask": 1380,
      "ger": 1381,
      "Ġcount": 1382,
      "ĠDaisy": 1383,
      "Ġagreed": 1384,
      "ĠEm": 1385,
      "Ġstayed": 1386,
      "Ġscary": 1387,
      "Ġsquirrel": 1388,
      "From": 1389,
      "Ġfinally": 1390,
      "Ġbreak": 1391,
      "Ġenough": 1392,
      "icy": 1393,
      "Ġmorning": 1394,
      "Ġlion": 1395,
      "Ġcomp": 1396,
      "ey": 1397,
      "Ġvis": 1398,
      "app": 1399,
      "Ġbar": 1400,
      "Ġpink": 1401,
      "Ġmoment": 1402,
      "Ġpoin": 1403,
      "Ġcastle": 1404,
      "Ġgetting": 1405,
      "ries": 1406,
      "'ll": 1407,
      "Ġgrandma": 1408,
      "aces": 1409,
      "Ġamazing": 1410,
      "Ġfall": 1411,
      "Ġpi": 1412,
      "Ġwet": 1413,
      "ee": 1414,
      "apped": 1415,
      "oup": 1416,
      "ĠMaybe": 1417,
      "Ġperfect": 1418,
      "Ġpictures": 1419,
      "Ġhungry": 1420,
      "Ġdinner": 1421,
      "Ġsmiles": 1422,
      "Ġmakes": 1423,
      "At": 1424,
      "Ġfew": 1425,
      "ĠThis": 1426,
      "oom": 1427,
      "Ġsometimes": 1428,
      "rot": 1429,
      "Ġfight": 1430,
      "Ġbeach": 1431,
      "row": 1432,
      "Ġturned": 1433,
      "ama": 1434,
      "Ġcookies": 1435,
      "Ġtrying": 1436,
      "ĠTommy": 1437,
      "gon": 1438,
      "Ġclot": 1439,
      "Ġmar": 1440,
      "oring": 1441,
      "Ġclimbed": 1442,
      "Ġothers": 1443,
      "Ġmiss": 1444,
      "Ġmet": 1445,
      "Ġpuppy": 1446,
      "ĠWhat": 1447,
      "ĠGra": 1448,
      "Ġclothes": 1449,
      "Ġdaddy": 1450,
      "Ġcream": 1451,
      "ĠK": 1452,
      "Ġtalk": 1453,
      "os": 1454,
      "Ġwhite": 1455,
      "Ġlistened": 1456,
      "ĠBilly": 1457,
      "Ġmother": 1458,
      "This": 1459,
      "Ġtail": 1460,
      "Ġwasn": 1461,
      "Ġjoy": 1462,
      "red": 1463,
      "man": 1464,
      "Ġbrought": 1465,
      "Ġspl": 1466,
      "Ġdanc": 1467,
      "His": 1468,
      "Ġthre": 1469,
      "Ġsail": 1470,
      "Ġsear": 1471,
      "aster": 1472,
      "Ġstrange": 1473,
      "ated": 1474,
      "amp": 1475,
      "Ġeverything": 1476,
      "der": 1477,
      "key": 1478,
      "wl": 1479,
      "uffy": 1480,
      "Ġpet": 1481,
      "Ġpol": 1482,
      "Ġspark": 1483,
      "Ġroll": 1484,
      "ĠJen": 1485,
      "Ġalone": 1486,
      "ucky": 1487,
      "ĠTo": 1488,
      "Ġsit": 1489,
      "Ġgrow": 1490,
      "elc": 1491,
      "Ġwoods": 1492,
      "eter": 1493,
      "Ġdeep": 1494,
      "Ġride": 1495,
      "ott": 1496,
      "Ġpie": 1497,
      "Ġwaited": 1498,
      "Ġasks": 1499,
      "Ġamazed": 1500,
      "ever": 1501,
      "Oh": 1502,
      "Ġju": 1503,
      "sh": 1504,
      "ower": 1505,
      "Ġpulled": 1506,
      "Ġvisit": 1507,
      "Ġplan": 1508,
      "Ġleave": 1509,
      "Ġdanger": 1510,
      "Ġcloud": 1511,
      "Ġmusic": 1512,
      "Ġwon": 1513,
      "orm": 1514,
      "Ġpat": 1515,
      "ister": 1516,
      "zz": 1517,
      "Ġhide": 1518,
      "Ġlake": 1519,
      "Ġthinks": 1520,
      "Ġsilly": 1521,
      "ope": 1522,
      "Ġruns": 1523,
      "thy": 1524,
      "Ġowner": 1525,
      "Ġtowards": 1526,
      "ames": 1527,
      "Ġfox": 1528,
      "Ġflying": 1529,
      "Ġtreat": 1530,
      "Ġpen": 1531,
      "Ġfield": 1532,
      "Ġland": 1533,
      "Ġside": 1534,
      "ugg": 1535,
      "onster": 1536,
      "Ġteddy": 1537,
      "Ġpa": 1538,
      "gs": 1539,
      "Max": 1540,
      "Ġpromised": 1541,
      "cket": 1542,
      "Ġcup": 1543,
      "Ġbelie": 1544,
      "Ġmonster": 1545,
      "med": 1546,
      "ĠAmy": 1547,
      "Ġparty": 1548,
      "ained": 1549,
      "Ġliving": 1550,
      "eces": 1551,
      "igg": 1552,
      "Ġqui": 1553,
      "Maybe": 1554,
      "ape": 1555,
      "Ġmoney": 1556,
      "ises": 1557,
      "Ġshared": 1558,
      "Ġpieces": 1559,
      "Ġfaster": 1560,
      "Ġgrate": 1561,
      "Ġrace": 1562,
      "sw": 1563,
      "Ġdance": 1564,
      "Ġworried": 1565,
      "Ġslowly": 1566,
      "Ġansw": 1567,
      "Ġsec": 1568,
      "Ġgrateful": 1569,
      "Ġpaint": 1570,
      "avy": 1571,
      "Ġtreasure": 1572,
      "Okay": 1573,
      "ually": 1574,
      "Ġgu": 1575,
      "ix": 1576,
      "Ġbigger": 1577,
      "Ġquiet": 1578,
      "Ġblank": 1579,
      "cle": 1580,
      "Ġbott": 1581,
      "Ġsuch": 1582,
      "Ġgif": 1583,
      "unch": 1584,
      "Ġcandy": 1585,
      "Ġmust": 1586,
      "Ġmoral": 1587,
      "ĠAll": 1588,
      "Ġsnack": 1589,
      "up": 1590,
      "Ġcolorful": 1591,
      "ĠJim": 1592,
      "Ġplant": 1593,
      "Ġreach": 1594,
      "ctor": 1595,
      "Ġpot": 1596,
      "ol": 1597,
      "ling": 1598,
      "fort": 1599,
      "Ġwelc": 1600,
      "Ġstar": 1601,
      "Ġblanket": 1602,
      "ased": 1603,
      "Ġem": 1604,
      "ze": 1605,
      "Ġtrain": 1606,
      "Ġjob": 1607,
      "Ġmagical": 1608,
      "outh": 1609,
      "Ġbroke": 1610,
      "Ġele": 1611,
      "Ġblack": 1612,
      "ire": 1613,
      "less": 1614,
      "Ġnap": 1615,
      "ph": 1616,
      "me": 1617,
      "Ġpro": 1618,
      "Ġmouth": 1619,
      "Ġriver": 1620,
      "Ġeverywhere": 1621,
      "Ġjoin": 1622,
      "Ġsister": 1623,
      "Ġje": 1624,
      "Ġsmart": 1625,
      "Ġkiss": 1626,
      "Ġcho": 1627,
      "set": 1628,
      "used": 1629,
      "Ġprincess": 1630,
      "Ġmost": 1631,
      "Ġbike": 1632,
      "Ġdolls": 1633,
      "ng": 1634,
      "Ġscream": 1635,
      "Ġmon": 1636,
      "Ġfarmer": 1637,
      "Ġhelping": 1638,
      "Ġcarrot": 1639,
      "ming": 1640,
      "Ġwin": 1641,
      "Ġbee": 1642,
      "ipped": 1643,
      "Ġacross": 1644,
      "Ġdangerous": 1645,
      "Ġthrew": 1646,
      "vel": 1647,
      "Ġheal": 1648,
      "Ġdoctor": 1649,
      "Ġsame": 1650,
      "Sure": 1651,
      "ident": 1652,
      "ĠFl": 1653,
      "Ġacc": 1654,
      "Ġcrying": 1655,
      "Ġstepped": 1656,
      "Ġbowl": 1657,
      "Ġspr": 1658,
      "bble": 1659,
      "Ġheavy": 1660,
      "ored": 1661,
      "Ġbath": 1662,
      "Ġdirty": 1663,
      "ĠMolly": 1664,
      "Ġtower": 1665,
      "Ġwords": 1666,
      "ĠDaddy": 1667,
      "Ġdragon": 1668,
      "eared": 1669,
      "Ġbuck": 1670,
      "Ġdisapp": 1671,
      "Ġhig": 1672,
      "Ġpass": 1673,
      "Ġteac": 1674,
      "Ġatt": 1675,
      "Ġbelieve": 1676,
      "Ġbite": 1677,
      "Ġmonkey": 1678,
      "Ġtwins": 1679,
      "Ġfruit": 1680,
      "ĠJill": 1681,
      "Ġcoll": 1682,
      "Why": 1683,
      "Ġwouldn": 1684,
      "Ġclosed": 1685,
      "Ġstuck": 1686,
      "Ġballoon": 1687,
      "Ġsign": 1688,
      "br": 1689,
      "Ġmix": 1690,
      "Hi": 1691,
      "chool": 1692,
      "Ġbutt": 1693,
      "iting": 1694,
      "Ġhoped": 1695,
      "Ġheart": 1696,
      "asket": 1697,
      "Ġbasket": 1698,
      "Ġtown": 1699,
      "Ġeating": 1700,
      "af": 1701,
      "cked": 1702,
      "Ġpers": 1703,
      "TMt": 1704,
      "Ġmin": 1705,
      "Ġschool": 1706,
      "Mia": 1707,
      "Ġteacher": 1708,
      "Ġcour": 1709,
      "Ġfeels": 1710,
      "Ġfairy": 1711,
      "Ġclapped": 1712,
      "Ġhit": 1713,
      "Ġneigh": 1714,
      "Ġcheered": 1715,
      "Ġhigher": 1716,
      "Ġpack": 1717,
      "ĠMr": 1718,
      "Ġsuddenly": 1719,
      "Ġgentle": 1720,
      "umb": 1721,
      "Ġbrown": 1722,
      "ventually": 1723,
      "Ġyard": 1724,
      "Ġneighb": 1725,
      "Ġaccident": 1726,
      "Ġwithout": 1727,
      "Ġtoday": 1728,
      "ier": 1729,
      "Ġstand": 1730,
      "Ġcray": 1731,
      "Ġchair": 1732,
      "Ġpushed": 1733,
      "ord": 1734,
      "Ġcourse": 1735,
      "Ġpocket": 1736,
      "Ġdry": 1737,
      "Ġwings": 1738,
      "Ġforget": 1739,
      "Ġsmo": 1740,
      "pping": 1741,
      "orrow": 1742,
      "Ġgames": 1743,
      "Ġwelcome": 1744,
      "ster": 1745,
      "Ġfree": 1746,
      "Finally": 1747,
      "ors": 1748,
      "Ġthrow": 1749,
      "Ġlonger": 1750,
      "Ġhappen": 1751,
      "Ġfence": 1752,
      "Ġdrove": 1753,
      "Ġswings": 1754,
      "ourn": 1755,
      "ract": 1756,
      "Ġlon": 1757,
      "Ġjourn": 1758,
      "Ġpiece": 1759,
      "Ġnoises": 1760,
      "Ġgift": 1761,
      "Ġalong": 1762,
      "Ġlonely": 1763,
      "Ġcorn": 1764,
      "ress": 1765,
      "Lila": 1766,
      "Ġexplained": 1767,
      "Ġturns": 1768,
      "Ġhugs": 1769,
      "ho": 1770,
      "Ġupset": 1771,
      "de": 1772,
      "Ġsea": 1773,
      "Ġsinging": 1774,
      "ead": 1775,
      "Ġstories": 1776,
      "Ġsang": 1777,
      "Ġwell": 1778,
      "Ġneck": 1779,
      "Ġbucket": 1780,
      "Ġadventures": 1781,
      "ible": 1782,
      "Ġshoes": 1783,
      "Ġmat": 1784,
      "itting": 1785,
      "ek": 1786,
      "Ġben": 1787,
      "Ġswam": 1788,
      "Ġwhe": 1789,
      "Ġpast": 1790,
      "Ġlate": 1791,
      "Ġinst": 1792,
      "Ġbring": 1793,
      "Ġstars": 1794,
      "Ġsecret": 1795,
      "Ġyoung": 1796,
      "Ġsoup": 1797,
      "Ġmoved": 1798,
      "phant": 1799,
      "ĠGrandma": 1800,
      "Ġtrou": 1801,
      "Ġwish": 1802,
      "Ġrocks": 1803,
      "Ġtaking": 1804,
      "oun": 1805,
      "Ġshop": 1806,
      "Ġcaught": 1807,
      "Ġapple": 1808,
      "Ġdropped": 1809,
      "yard": 1810,
      "Ġlunch": 1811,
      "Ġdrink": 1812,
      "Ġjuice": 1813,
      "Ġjar": 1814,
      "ountain": 1815,
      "Ġnaught": 1816,
      "ĠMary": 1817,
      "Ġexploring": 1818,
      "Ġelephant": 1819,
      "Ġbackyard": 1820,
      "Ġnaughty": 1821,
      "Ġshook": 1822,
      "ward": 1823,
      "ocked": 1824,
      "ush": 1825,
      "fused": 1826,
      "Ġstre": 1827,
      "Ġbelong": 1828,
      "Ġshap": 1829,
      "Ġph": 1830,
      "ĠEmma": 1831,
      "llo": 1832,
      "Ġowl": 1833,
      "Ġstreet": 1834,
      "Ġexp": 1835,
      "Ġve": 1836,
      "Ġwise": 1837,
      "Ġseemed": 1838,
      "Ġkey": 1839,
      "bby": 1840,
      "Ġwoke": 1841,
      "Ġtiny": 1842,
      "Ġpig": 1843,
      "Ġorange": 1844,
      "Ġcou": 1845,
      "ung": 1846,
      "Ġnearby": 1847,
      "ub": 1848,
      "bow": 1849,
      "Ġbusy": 1850,
      "Ġtom": 1851,
      "Do": 1852,
      "Ġ3": 1853,
      "Ġrelie": 1854,
      "Ġes": 1855,
      "ions": 1856,
      "Ġinv": 1857,
      "Ġthough": 1858,
      "Ġsick": 1859,
      "sy": 1860,
      "ĠThank": 1861,
      "Ġfarm": 1862,
      "aughter": 1863,
      "Ġtakes": 1864,
      "Ġpurp": 1865,
      "Ġshapes": 1866,
      "ining": 1867,
      "adow": 1868,
      "ment": 1869,
      "Ġdes": 1870,
      "And": 1871,
      "Ġmail": 1872,
      "Ġspo": 1873,
      "ĠFluffy": 1874,
      "Ġaf": 1875,
      "Ġca": 1876,
      "Ġmark": 1877,
      "Ġnose": 1878,
      "Ġresp": 1879,
      "Ġforever": 1880,
      "ese": 1881,
      "pper": 1882,
      "Ġob": 1883,
      "ose": 1884,
      "col": 1885,
      "Ġarms": 1886,
      "Ġwondered": 1887,
      "Ġmine": 1888,
      "Ġcow": 1889,
      "Ġkite": 1890,
      "ity": 1891,
      "Ġcarry": 1892,
      "ittens": 1893,
      "Ġrainbow": 1894,
      "Ġsounds": 1895,
      "ĠInside": 1896,
      "Ġhuge": 1897,
      "Ġround": 1898,
      "Ġwhist": 1899,
      "idge": 1900,
      "fish": 1901,
      "anch": 1902,
      "Ġsitting": 1903,
      "Ġbranch": 1904,
      "Ġcir": 1905,
      "Ġmil": 1906,
      "Ġpurple": 1907,
      "Ġdaughter": 1908,
      "Ġnest": 1909,
      "ours": 1910,
      "vered": 1911,
      "Ġcomes": 1912,
      "irt": 1913,
      "Ġbench": 1914,
      "Ġpeace": 1915,
      "Ġdriver": 1916,
      "Ġboun": 1917,
      "Ġmad": 1918,
      "raid": 1919,
      "Ġking": 1920,
      "Ġfit": 1921,
      "Ġnothing": 1922,
      "Ġafraid": 1923,
      "Ġpatient": 1924,
      "thday": 1925,
      "Ġhello": 1926,
      "ĠFinally": 1927,
      "Ġcreature": 1928,
      "uched": 1929,
      "Ġtouched": 1930,
      "Ġcute": 1931,
      "Ġwar": 1932,
      "board": 1933,
      "Ġswimming": 1934,
      "Ġholding": 1935,
      "ĠO": 1936,
      "Ġinter": 1937,
      "Ġlift": 1938,
      "shine": 1939,
      "Ġrelieved": 1940,
      "let": 1941,
      "Ġshell": 1942,
      "Ġletter": 1943,
      "gg": 1944,
      "Ġear": 1945,
      "Ġlife": 1946,
      "weet": 1947,
      "Ġexciting": 1948,
      "Ġaccidentally": 1949,
      "Ġcoat": 1950,
      "Ġpromise": 1951,
      "Ġsunshine": 1952,
      "Ġgrab": 1953,
      "Ġwra": 1954,
      "tur": 1955,
      "Ġfing": 1956,
      "ĠSammy": 1957,
      "Ġcheese": 1958,
      "itch": 1959,
      "Ġlaughing": 1960,
      "Ġinterest": 1961,
      "Ġdays": 1962,
      "Ġonto": 1963,
      "Of": 1964,
      "Ġband": 1965,
      "Ġbirthday": 1966,
      "Ġdisco": 1967,
      "Ġcollect": 1968,
      "ped": 1969,
      "ĠSoon": 1970,
      "Ġbread": 1971,
      "Ġgigg": 1972,
      "Ġjourney": 1973,
      "la": 1974,
      "Ġinc": 1975,
      "Ġretur": 1976,
      "Ġhor": 1977,
      "eth": 1978,
      "Ġmilk": 1979,
      "Ġmist": 1980,
      "Ġcomfort": 1981,
      "ten": 1982,
      "Ġcave": 1983,
      "ĠCome": 1984,
      "Ġspin": 1985,
      "Ġlucky": 1986,
      "Ġgives": 1987,
      "Ġcozy": 1988,
      "ness": 1989,
      "Ġpower": 1990,
      "Hey": 1991,
      "og": 1992,
      "Ġhope": 1993,
      "Ġsunny": 1994,
      "Later": 1995,
      "ears": 1996,
      "Ġpudd": 1997,
      "Ġbottle": 1998,
      "Ġsearched": 1999,
      "Ġsmiling": 2000,
      "Ġinstead": 2001,
      "Ġperson": 2002,
      "ĠMama": 2003,
      "ball": 2004,
      "itten": 2005,
      "Ġgather": 2006,
      "Ġputs": 2007,
      "Ġpointed": 2008,
      "Ġeas": 2009,
      "Ġimag": 2010,
      "gged": 2011,
      "Ġanyone": 2012,
      "els": 2013,
      "alm": 2014,
      "Ġhealthy": 2015,
      "Ġplane": 2016,
      "Ġkick": 2017,
      "Ġbush": 2018,
      "Ġhoney": 2019,
      "ize": 2020,
      "Ġce": 2021,
      "Ġbought": 2022,
      "Ġwatching": 2023,
      "oman": 2024,
      "Ġroad": 2025,
      "Ġsuc": 2026,
      "Ġtasty": 2027,
      "Ġrope": 2028,
      "Ġwoman": 2029,
      "Ġtalked": 2030,
      "blem": 2031,
      "Ġlater": 2032,
      "Ġpres": 2033,
      "Ġproblem": 2034,
      "Tommy": 2035,
      "Bob": 2036,
      "Ġsharp": 2037,
      "unt": 2038,
      "Ġbutton": 2039,
      "Ġshining": 2040,
      "Ġclouds": 2041,
      "ove": 2042,
      "Ġent": 2043,
      "Ġsu": 2044,
      "Ġsandw": 2045,
      "Ġmeet": 2046,
      "Ġtrouble": 2047,
      "Ġsmelled": 2048,
      "Ġzoom": 2049,
      "Ġwide": 2050,
      "Ġstorm": 2051,
      "Ġadm": 2052,
      "Ġapples": 2053,
      "Ġspoon": 2054,
      "Ġclever": 2055,
      "Ġinteresting": 2056,
      "Ġpile": 2057,
      "Ġzoo": 2058,
      "Ġdist": 2059,
      "Ġpract": 2060,
      "ndp": 2061,
      "Ġroar": 2062,
      "aced": 2063,
      "Ġloves": 2064,
      "Good": 2065,
      "Ġhorse": 2066,
      "ert": 2067,
      "Ġducks": 2068,
      "Ġquest": 2069,
      "Ġres": 2070,
      "owed": 2071,
      "ĠWith": 2072,
      "Ġcrayons": 2073,
      "Ġspid": 2074,
      "Ġvill": 2075,
      "Ġmatter": 2076,
      "Ġhon": 2077,
      "Ġpresent": 2078,
      "epend": 2079,
      "Ġpar": 2080,
      "Ġpop": 2081,
      "Ġcard": 2082,
      "Ġfeather": 2083,
      "ont": 2084,
      "amed": 2085,
      "Ġmach": 2086,
      "Ġorgan": 2087,
      "Ġsnowman": 2088,
      "cks": 2089,
      "Ġsaf": 2090,
      "Ġap": 2091,
      "Ġseat": 2092,
      "Ġeag": 2093,
      "een": 2094,
      "Ġbur": 2095,
      "Ġfront": 2096,
      "Ġsur": 2097,
      "ometimes": 2098,
      "Ġwhich": 2099,
      "Ġdanced": 2100,
      "Ġwhole": 2101,
      "ĠTweet": 2102,
      "Ġanswer": 2103,
      "Ġneighbor": 2104,
      "ond": 2105,
      "ale": 2106,
      "Ġlovely": 2107,
      "Ġpill": 2108,
      "Lucy": 2109,
      "Ġmyster": 2110,
      "Ġprot": 2111,
      "Ġstu": 2112,
      "Ġtrip": 2113,
      "Ġgiant": 2114,
      "Ġspotted": 2115,
      "Ġappeared": 2116,
      "lla": 2117,
      "ching": 2118,
      "Ġcheer": 2119,
      "Ġwild": 2120,
      "erly": 2121,
      "aur": 2122,
      "Ġgoes": 2123,
      "ÅĵI": 2124,
      "Ġact": 2125,
      "Ġrespect": 2126,
      "oose": 2127,
      "Ġasleep": 2128,
      "Ġprotect": 2129,
      "Ġsnake": 2130,
      "Ġpath": 2131,
      "Ġbark": 2132,
      "Ġscreamed": 2133,
      "isa": 2134,
      "Ġminut": 2135,
      "cean": 2136,
      "Ġrolled": 2137,
      "Ġocean": 2138,
      "Ġwearing": 2139,
      "Molly": 2140,
      "Ġdi": 2141,
      "Ġplaces": 2142,
      "izz": 2143,
      "Ġtasted": 2144,
      "Ġlay": 2145,
      "ĠJimmy": 2146,
      "Every": 2147,
      "Ġtun": 2148,
      "Ġpuzz": 2149,
      "Ġval": 2150,
      "ĠMittens": 2151,
      "Ġmed": 2152,
      "Ġshr": 2153,
      "ndpa": 2154,
      "Just": 2155,
      "ular": 2156,
      "Ġteach": 2157,
      "Ġgently": 2158,
      "St": 2159,
      "Ġmud": 2160,
      "ex": 2161,
      "Ġspent": 2162,
      "Ġimpress": 2163,
      "Jim": 2164,
      "ult": 2165,
      "Ġdirt": 2166,
      "Ġthin": 2167,
      "Ġsort": 2168,
      "Come": 2169,
      "Ġmind": 2170,
      "Ġslid": 2171,
      "Ġconfused": 2172,
      "nic": 2173,
      "Ġtries": 2174,
      "Ġser": 2175,
      "Ġpicnic": 2176,
      "Ġcorner": 2177,
      "ones": 2178,
      "Ġphone": 2179,
      "Ġsal": 2180,
      "Ġfaces": 2181,
      "Ġsplas": 2182,
      "Mum": 2183,
      "eb": 2184,
      "Ġbuilding": 2185,
      "ĠGo": 2186,
      "Ġemb": 2187,
      "Ġcouch": 2188,
      "Ġrec": 2189,
      "Ġcoin": 2190,
      "act": 2191,
      "Ġfeet": 2192,
      "Ġwrite": 2193,
      "unk": 2194,
      "Ġring": 2195,
      "Ġlad": 2196,
      "Ġoven": 2197,
      "Ġlive": 2198,
      "Ġsupp": 2199,
      "In": 2200,
      "Ġign": 2201,
      "Ġforgive": 2202,
      "Ġteeth": 2203,
      "Ġpour": 2204,
      "Ġsack": 2205,
      "arge": 2206,
      "read": 2207,
      "itty": 2208,
      "Ġlast": 2209,
      "Ġchick": 2210,
      "Ġdrive": 2211,
      "ĠHow": 2212,
      "Ġfurry": 2213,
      "Ġpretended": 2214,
      "arr": 2215,
      "hile": 2216,
      "Ġash": 2217,
      "Ġrude": 2218,
      "Ġhelpful": 2219,
      "Ġremind": 2220,
      "ĠEmily": 2221,
      "Ġshirt": 2222,
      "arrass": 2223,
      "Ġant": 2224,
      "Ġspread": 2225,
      "Ġworm": 2226,
      "Ġfoot": 2227,
      "Ġdelight": 2228,
      "Ġembarrass": 2229,
      "Ġblew": 2230,
      "Ġmachine": 2231,
      "Ġmountain": 2232,
      "Ġcalm": 2233,
      "Ġeventually": 2234,
      "Ġtid": 2235,
      "als": 2236,
      "umber": 2237,
      "Ġsmooth": 2238,
      "Ġtool": 2239,
      "Ġcookie": 2240,
      "Ġspider": 2241,
      "Ġwave": 2242,
      "ato": 2243,
      "Ġbell": 2244,
      "Ġcart": 2245,
      "Ġladder": 2246,
      "cer": 2247,
      "Ġtalking": 2248,
      "Ġpush": 2249,
      "Ġbugs": 2250,
      "mo": 2251,
      "Ġwhenever": 2252,
      "Ġhiding": 2253,
      "Soon": 2254,
      "Ġcann": 2255,
      "Ġpaw": 2256,
      "Ġpool": 2257,
      "Ġwip": 2258,
      "Ġwaiting": 2259,
      "Ġtomorrow": 2260,
      "Ġban": 2261,
      "Ġshy": 2262,
      "Ġfinish": 2263,
      "Ġcannot": 2264,
      "oph": 2265,
      "bbles": 2266,
      "Ġspray": 2267,
      "Ġbat": 2268,
      "Ġrep": 2269,
      "lex": 2270,
      "ĠJust": 2271,
      "ator": 2272,
      "Ġchocol": 2273,
      "ĠSometimes": 2274,
      "Ġcross": 2275,
      "Ġleaf": 2276,
      "Ġpuddle": 2277,
      "Ġvillage": 2278,
      "Ġcoo": 2279,
      "Ġlarge": 2280,
      "ĠCh": 2281,
      "lebr": 2282,
      "Ġcelebr": 2283,
      "Ġfixed": 2284,
      "Ġstret": 2285,
      "Ġsel": 2286,
      "Ġnet": 2287,
      "Ġchased": 2288,
      "Ġplate": 2289,
      "Ġfighting": 2290,
      "ĠEverywhere": 2291,
      "hnn": 2292,
      "ory": 2293,
      "Ġfold": 2294,
      "Ġwore": 2295,
      "Ġknee": 2296,
      "Ġsongs": 2297,
      "ife": 2298,
      "ighed": 2299,
      "Ġcolour": 2300,
      "Ġrob": 2301,
      "Ġmoon": 2302,
      "Ġstir": 2303,
      "Ġsol": 2304,
      "Ġcloth": 2305,
      "ĠSt": 2306,
      "Ġpeaceful": 2307,
      "Ġneckl": 2308,
      "urse": 2309,
      "Ġtaste": 2310,
      "ungle": 2311,
      "Ġbarked": 2312,
      "Ġcarrots": 2313,
      "iger": 2314,
      "ĠAl": 2315,
      "Ġembarrassed": 2316,
      "Ġtidy": 2317,
      "Ġwhistle": 2318,
      "Ġgen": 2319,
      "hnny": 2320,
      "Ġstra": 2321,
      "Ġjungle": 2322,
      "Ġhum": 2323,
      "old": 2324,
      "getable": 2325,
      "Ġforward": 2326,
      "Ġbanan": 2327,
      "Ġmaybe": 2328,
      "ĠJake": 2329,
      "Ġvegetable": 2330,
      "ĠJenny": 2331,
